
export const navigation= [
    {
        title: "Эксклюзивныq Discord канал, Эмодзи и многое другое!",
        text: "Это лучшее в мире СЕМЕЙСТВО программистов. Мы УСЕРДНО РАБОТАЕМ вместе, мы УСЕРДНО ИГРАЕМ вместе!",
        img: '/img/discord.jpg',
    },
    {
        title: "Многофуниональный чат",
        text: "Общайтесь с единомышлиникомами",
        img: '/img/users.jpg',
    },
    {
        title: "Получите поддержку от команды Lama Fam ",
        text: " Lama Fam здесь, чтобы помочь вам преодолеть препятствия!",
        img: '/img/star.png',
    },
    {
        title: "Скидка на товары Lama Fam",
        text: "Получайте ЭКСКЛЮЗИВНЫЕ скидки на товары Lama Fam! Доступно только для Участников!",
        img: '/img/discount.jpg',
    }
]

